"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 6178, \"word_counts\": \"{\\\"dear\\\": 18, \\\"future\\\": 33, \\\"big\\\": 57, \\\"brother\\\": 20, \\\"player\\\": 35, \\\"chase\\\": 7, \\\"dick\\\": 8, \\\"season\\\": 40, \\\"win\\\": 39, \\\"dollar\\\": 8, \\\"sti\\\": 2, \\\"bb\\\": 37, \\\"bitter\\\": 66, \\\"rooney\\\": 19, \\\"shocking\\\": 75, \\\"attempted\\\": 2, \\\"cross\\\": 12, \\\"good\\\": 187, \\\"thing\\\": 136, \\\"sick\\\": 24, \\\"coughing\\\": 2, \\\"like\\\": 384, \\\"ab\\\": 4, \\\"workout\\\": 4, \\\"maybe\\\": 42, \\\"defined\\\": 2, \\\"time\\\": 230, \\\"im\\\": 547, \\\"better\\\": 70, \\\"face\\\": 924, \\\"tear\\\": 198, \\\"joy\\\": 189, \\\"grinning\\\": 44, \\\"sweat\\\": 46, \\\"learning\\\": 12, \\\"trust\\\": 11, \\\"god\\\": 88, \\\"quiet\\\": 9, \\\"troubled\\\": 5, \\\"amp\\\": 291, \\\"restless\\\": 24, \\\"heart\\\": 164, \\\"bring\\\": 16, \\\"peace\\\": 21, \\\"weary\\\": 80, \\\"soul\\\": 20, \\\"eliminate\\\": 3, \\\"hopelessness\\\": 5, \\\"addiction\\\": 1, \\\"cant\\\": 166, \\\"wait\\\": 47, \\\"listen\\\": 16, \\\"new\\\": 117, \\\"single\\\": 13, \\\"mystery\\\": 1, \\\"album\\\": 7, \\\"savoring\\\": 4, \\\"food\\\": 24, \\\"newmusic\\\": 1, \\\"newsingle\\\": 1, \\\"newalbum\\\": 1, \\\"popmusic\\\": 1, \\\"dark\\\": 62, \\\"scared\\\": 20, \\\"coworkers\\\": 4, \\\"going\\\": 150, \\\"submit\\\": 3, \\\"wardrobe\\\": 2, \\\"makeover\\\": 2, \\\"show\\\": 8, \\\"fashion\\\": 7, \\\"android\\\": 2, \\\"app\\\": 13, \\\"designed\\\": 3, \\\"buggy\\\": 2, \\\"work\\\": 98, \\\"sporadically\\\": 2, \\\"fire\\\": 54, \\\"tv\\\": 30, \\\"box\\\": 13, \\\"funny\\\": 28, \\\"hurry\\\": 2, \\\"plenty\\\": 7, \\\"stop\\\": 70, \\\"threaten\\\": 19, \\\"people\\\": 222, \\\"angry\\\": 89, \\\"dont\\\": 353, \\\"know\\\": 214, \\\"sign\\\": 15, \\\"francis\\\": 1, \\\"foster\\\": 2, \\\"road\\\": 14, \\\"depression\\\": 90, \\\"suck\\\": 16, \\\"need\\\": 146, \\\"syfy\\\": 1, \\\"series\\\": 12, \\\"watch\\\": 124, \\\"literally\\\": 39, \\\"watched\\\": 22, \\\"hero\\\": 2, \\\"lost\\\": 103, \\\"jericho\\\": 1, \\\"fallenskies\\\": 1, \\\"etc\\\": 14, \\\"horrible\\\": 59, \\\"lewis\\\": 3, \\\"dunk\\\": 1, \\\"begun\\\": 3, \\\"networking\\\": 3, \\\"neogeo\\\": 1, \\\"holiday\\\": 14, \\\"home\\\": 63, \\\"mexico\\\": 2, \\\"think\\\": 158, \\\"youve\\\": 27, \\\"got\\\": 146, \\\"day\\\": 259, \\\"randomly\\\": 2, \\\"burst\\\": 28, \\\"cry\\\": 152, \\\"alex\\\": 3, \\\"growl\\\": 12, \\\"meme\\\": 3, \\\"statement\\\": 9, \\\"feel\\\": 149, \\\"outrage\\\": 45, \\\"situation\\\": 23, \\\"roast\\\": 2, \\\"risotto\\\": 1, \\\"sage\\\": 2, \\\"pine\\\": 28, \\\"nut\\\": 7, \\\"greedy\\\": 1, \\\"mooching\\\": 1, \\\"make\\\": 74, \\\"snarl\\\": 1, \\\"tgif\\\": 1, \\\"hope\\\": 65, \\\"find\\\": 64, \\\"recovery\\\": 5, \\\"friend\\\": 59, \\\"stay\\\": 22, \\\"sober\\\": 60, \\\"weekend\\\": 12, \\\"tmobile\\\": 3, \\\"store\\\": 15, \\\"original\\\": 3, \\\"note\\\": 13, \\\"customer\\\": 31, \\\"zero\\\": 8, \\\"result\\\": 9, \\\"whats\\\": 38, \\\"guy\\\": 84, \\\"customerservice\\\": 4, \\\"hour\\\": 46, \\\"waittime\\\": 2, \\\"sorry\\\": 43, \\\"main\\\": 8, \\\"twitter\\\": 39, \\\"depress\\\": 11, \\\"riding\\\": 3, \\\"night\\\": 81, \\\"exhilarating\\\": 27, \\\"refreshing\\\": 2, \\\"song\\\": 25, \\\"mega\\\": 1, \\\"collision\\\": 3, \\\"reminds\\\": 3, \\\"blue\\\": 89, \\\"sadly\\\": 32, \\\"drinking\\\": 7, \\\"clinking\\\": 2, \\\"beer\\\": 7, \\\"mug\\\": 4, \\\"gtlt\\\": 5, \\\"clutter\\\": 1, \\\"brain\\\": 7, \\\"recent\\\": 7, \\\"little\\\": 66, \\\"change\\\": 41, \\\"havent\\\": 24, \\\"processed\\\": 1, \\\"dying\\\": 14, \\\"panic\\\": 69, \\\"ivebeenbusierwhyamioverwhelmed\\\": 1, \\\"u\\\": 158, \\\"understand\\\": 22, \\\"rage\\\": 67, \\\"pretty\\\": 49, \\\"controlled\\\": 2, \\\"rational\\\": 1, \\\"visceralnot\\\": 1, \\\"logical\\\": 2, \\\"paul\\\": 20, \\\"forever\\\": 16, \\\"played\\\": 18, \\\"game\\\": 69, \\\"awful\\\": 85, \\\"reality\\\": 11, \\\"tuesday\\\": 2, \\\"thanks\\\": 56, \\\"coming\\\": 20, \\\"xx\\\": 4, \\\"remember\\\": 42, \\\"joe\\\": 5, \\\"quinn\\\": 2, \\\"glee\\\": 48, \\\"bk\\\": 1, \\\"pack\\\": 5, \\\"midfield\\\": 1, \\\"stifle\\\": 2, \\\"flair\\\": 1, \\\"posse\\\": 3, \\\"kill\\\": 27, \\\"entertainer\\\": 1, \\\"dull\\\": 29, \\\"reshuffle\\\": 1, \\\"predictable\\\": 1, \\\"slow\\\": 7, \\\"average\\\": 7, \\\"control\\\": 15, \\\"avoidmmt\\\": 2, \\\"turkish\\\": 1, \\\"exhilaration\\\": 15, \\\"shade\\\": 1, \\\"irruptive\\\": 1, \\\"russian\\\": 4, \\\"visitor\\\": 3, \\\"twelvemonth\\\": 1, \\\"gobbler\\\": 1, \\\"nephalism\\\": 1, \\\"distraught\\\": 4, \\\"loudly\\\": 80, \\\"candice\\\": 12, \\\"pout\\\": 55, \\\"piss\\\": 10, \\\"hang\\\": 7, \\\"indignant\\\": 6, \\\"anger\\\": 87, \\\"sigh\\\": 4, \\\"sad\\\": 122, \\\"truth\\\": 23, \\\"he\\\": 58, \\\"mixing\\\": 3, \\\"wellusing\\\": 2, \\\"slider\\\": 2, \\\"affective\\\": 2, \\\"far\\\": 29, \\\"thebabybombers\\\": 2, \\\"yankee\\\": 2, \\\"offense\\\": 28, \\\"gleesome\\\": 1, \\\"threesome\\\": 3, \\\"nactually\\\": 1, \\\"typical\\\": 7, \\\"trump\\\": 60, \\\"supportersnthis\\\": 1, \\\"kid\\\": 31, \\\"learned\\\": 6, \\\"birtherism\\\": 1, \\\"schoolnthats\\\": 1, \\\"horrific\\\": 22, \\\"video\\\": 27, \\\"week\\\": 92, \\\"spend\\\": 7, \\\"family\\\": 32, \\\"instead\\\": 18, \\\"working\\\": 31, \\\"horror\\\": 72, \\\"takeabreak\\\": 1, \\\"sam\\\": 7, \\\"brown\\\": 13, \\\"law\\\": 5, \\\"offend\\\": 31, \\\"style\\\": 7, \\\"fake\\\": 11, \\\"break\\\": 21, \\\"island\\\": 6, \\\"amazing\\\": 78, \\\"lively\\\": 107, \\\"broadcast\\\": 52, \\\"musically\\\": 51, \\\"feeling\\\": 52, \\\"monsta\\\": 1, \\\"x\\\": 20, \\\"hug\\\": 5, \\\"teddy\\\": 1, \\\"bear\\\": 6, \\\"irritate\\\": 28, \\\"mf\\\": 2, \\\"dobetter\\\": 1, \\\"carriage\\\": 1, \\\"birmingham\\\": 1, \\\"hereford\\\": 1, \\\"room\\\": 23, \\\"stand\\\": 16, \\\"anymore\\\": 13, \\\"friday\\\": 22, \\\"commute\\\": 1, \\\"unhappy\\\": 53, \\\"irritation\\\": 9, \\\"isolation\\\": 1, \\\"lifenabler\\\": 1, \\\"appreciate\\\": 8, \\\"enjoy\\\": 13, \\\"life\\\": 160, \\\"nuse\\\": 1, \\\"smile\\\": 103, \\\"eye\\\": 119, \\\"help\\\": 50, \\\"use\\\": 41, \\\"smiling\\\": 186, \\\"contact\\\": 19, \\\"experience\\\": 29, \\\"clear\\\": 15, \\\"sky\\\": 10, \\\"booked\\\": 9, \\\"customerservicefail\\\": 3, \\\"dreadful\\\": 57, \\\"clash\\\": 1, \\\"titan\\\": 2, \\\"wrath\\\": 22, \\\"raising\\\": 16, \\\"hand\\\": 96, \\\"mediumdark\\\": 9, \\\"skin\\\": 61, \\\"tone\\\": 59, \\\"chuckle\\\": 10, \\\"shake\\\": 33, \\\"head\\\": 41, \\\"didnt\\\": 81, \\\"bug\\\": 2, \\\"ask\\\": 18, \\\"there\\\": 39, \\\"lot\\\": 49, \\\"roy\\\": 2, \\\"fiery\\\": 21, \\\"blissful\\\": 2, \\\"ignorance\\\": 5, \\\"hearty\\\": 30, \\\"welcome\\\": 13, \\\"followed\\\": 2, \\\"flushed\\\": 22, \\\"hearing\\\": 7, \\\"reciprocated\\\": 2, \\\"elated\\\": 25, \\\"shove\\\": 2, \\\"right\\\": 105, \\\"arm\\\": 18, \\\"tightly\\\": 1, \\\"fuck\\\": 44, \\\"madden\\\": 38, \\\"way\\\": 118, \\\"harder\\\": 5, \\\"parent\\\": 16, \\\"charge\\\": 5, \\\"rent\\\": 3, \\\"start\\\": 97, \\\"cleaning\\\": 4, \\\"house\\\": 42, \\\"everyday\\\": 9, \\\"ok\\\": 43, \\\"savemoney\\\": 1, \\\"savelifes\\\": 1, \\\"openbar\\\": 1, \\\"weddingreception\\\": 1, \\\"close\\\": 18, \\\"early\\\": 20, \\\"forcing\\\": 3, \\\"guest\\\": 2, \\\"driving\\\": 5, \\\"revitalize\\\": 1, \\\"clevelandhustles\\\": 1, \\\"daunting\\\": 6, \\\"task\\\": 3, \\\"hustle\\\": 6, \\\"ive\\\": 112, \\\"contacted\\\": 2, \\\"service\\\": 42, \\\"whathappenedtocustomerservice\\\": 2, \\\"seriously\\\": 25, \\\"digging\\\": 3, \\\"eyebrow\\\": 3, \\\"animated\\\": 30, \\\"write\\\": 10, \\\"drunk\\\": 13, \\\"edit\\\": 1, \\\"nforget\\\": 1, \\\"save\\\": 15, \\\"wake\\\": 18, \\\"hungovernamwriting\\\": 1, \\\"thought\\\": 59, \\\"disgusting\\\": 3, \\\"man\\\": 94, \\\"couldnt\\\": 19, \\\"sink\\\": 30, \\\"lowerlike\\\": 1, \\\"hillary\\\": 18, \\\"depravity\\\": 2, \\\"character\\\": 11, \\\"steak\\\": 5, \\\"pie\\\": 5, \\\"supper\\\": 3, \\\"success\\\": 34, \\\"awaits\\\": 2, \\\"fear\\\": 115, \\\"thats\\\": 116, \\\"yourheadjesuschristempowersrightthinkingask\\\": 1, \\\"fitness\\\": 5, \\\"weightlifting\\\": 1, \\\"diver\\\": 2, \\\"named\\\": 3, \\\"steele\\\": 4, \\\"johnson\\\": 5, \\\"id\\\": 55, \\\"barred\\\": 2, \\\"olympics\\\": 2, \\\"offended\\\": 55, \\\"hospital\\\": 4, \\\"elouises\\\": 2, \\\"water\\\": 32, \\\"gone\\\": 33, \\\"labour\\\": 3, \\\"littlesister\\\": 2, \\\"superexcited\\\": 2, \\\"imposuture\\\": 2, \\\"intellectuelle\\\": 2, \\\"prjugs\\\": 2, \\\"intolrance\\\": 2, \\\"personnalitautoritaire\\\": 2, \\\"intimidation\\\": 6, \\\"driver\\\": 8, \\\"real\\\": 35, \\\"winner\\\": 5, \\\"clemvsgt\\\": 1, \\\"pessimist\\\": 14, \\\"see\\\": 7, \\\"difficulty\\\": 6, \\\"opportunity\\\": 9, \\\"optimist\\\": 9, \\\"n\\\": 79, \\\"winston\\\": 2, \\\"churchill\\\": 2, \\\"quote\\\": 39, \\\"guess\\\": 22, \\\"watching\\\": 48, \\\"great\\\": 75, \\\"grandad\\\": 2, \\\"titanic\\\": 1, \\\"donyou\\\": 1, \\\"worthy\\\": 1, \\\"cigarette\\\": 3, \\\"burning\\\": 37, \\\"lauras\\\": 1, \\\"angle\\\": 3, \\\"chin\\\": 1, \\\"purse\\\": 1, \\\"lip\\\": 24, \\\"gorgeous\\\": 2, \\\"transition\\\": 4, \\\"come\\\": 92, \\\"combat\\\": 1, \\\"wave\\\": 7, \\\"terrorism\\\": 79, \\\"tool\\\": 3, \\\"trade\\\": 3, \\\"hh\\\": 1, \\\"banwahhabism\\\": 1, \\\"tired\\\": 38, \\\"community\\\": 9, \\\"human\\\": 30, \\\"asking\\\": 8, \\\"ignored\\\": 4, \\\"jean\\\": 5, \\\"pocket\\\": 3, \\\"thank\\\": 56, \\\"finished\\\": 11, \\\"mindfulness\\\": 7, \\\"film\\\": 23, \\\"called\\\": 20, \\\"release\\\": 4, \\\"anxiety\\\": 97, \\\"plz\\\": 4, \\\"share\\\": 9, \\\"cheery\\\": 28, \\\"ghost\\\": 10, \\\"cop\\\": 23, \\\"pull\\\": 11, \\\"gun\\\": 18, \\\"reason\\\": 25, \\\"able\\\": 11, \\\"merk\\\": 1, \\\"as\\\": 27, \\\"walk\\\": 11, \\\"away\\\": 62, \\\"oh\\\": 78, \\\"play\\\": 63, \\\"capo\\\": 2, \\\"nd\\\": 18, \\\"fret\\\": 24, \\\"g\\\": 8, \\\"position\\\": 7, \\\"r\\\": 19, \\\"nice\\\": 34, \\\"italian\\\": 4, \\\"icecream\\\": 1, \\\"whilst\\\": 5, \\\"resting\\\": 2, \\\"paw\\\": 3, \\\"honey\\\": 5, \\\"flavoured\\\": 1, \\\"naturally\\\": 2, \\\"furrytails\\\": 1, \\\"venice\\\": 1, \\\"grown\\\": 2, \\\"lil\\\": 9, \\\"boy\\\": 35, \\\"yeah\\\": 44, \\\"terror\\\": 67, \\\"threat\\\": 11, \\\"level\\\": 20, \\\"raised\\\": 4, \\\"taking\\\": 26, \\\"someone\\\": 7, \\\"scarring\\\": 1, \\\"realize\\\": 14, \\\"die\\\": 24, \\\"sparkling\\\": 41, \\\"sparkly\\\": 1, \\\"slightly\\\": 15, \\\"awe\\\": 39, \\\"produce\\\": 1, \\\"gratitude\\\": 7, \\\"instills\\\": 1, \\\"harvest\\\": 3, \\\"contentment\\\": 1, \\\"nn\\\": 8, \\\"huge\\\": 7, \\\"congrats\\\": 6, \\\"usapremiere\\\": 2, \\\"tomorrow\\\": 61, \\\"thevoid\\\": 2, \\\"featurefilm\\\": 2, \\\"scaryshit\\\": 2, \\\"looking\\\": 57, \\\"forward\\\": 24, \\\"playing\\\": 30, \\\"paper\\\": 7, \\\"dress\\\": 3, \\\"vintage\\\": 1, \\\"hackney\\\": 1, \\\"evening\\\": 17, \\\"ill\\\": 70, \\\"pm\\\": 21, \\\"death\\\": 19, \\\"violation\\\": 3, \\\"despite\\\": 9, \\\"widely\\\": 1, \\\"accepted\\\": 6, \\\"concept\\\": 3, \\\"personal\\\": 7, \\\"accountability\\\": 1, \\\"replaced\\\": 10, \\\"sadness\\\": 75, \\\"laughter\\\": 60, \\\"veteran\\\": 3, \\\"totally\\\": 5, \\\"ticket\\\": 22, \\\"realizing\\\": 2, \\\"holding\\\": 14, \\\"grudge\\\": 26, \\\"long\\\": 55, \\\"immaturity\\\": 1, \\\"wisdom\\\": 4, \\\"thomas\\\": 1, \\\"nervousness\\\": 3, \\\"group\\\": 16, \\\"focus\\\": 6, \\\"evident\\\": 1, \\\"igt\\\": 1, \\\"smh\\\": 15, \\\"block\\\": 14, \\\"posting\\\": 5, \\\"storm\\\": 6, \\\"aware\\\": 3, \\\"damn\\\": 27, \\\"rain\\\": 8, \\\"quit\\\": 7, \\\"stuck\\\": 15, \\\"infuriate\\\": 8, \\\"scrum\\\": 6, \\\"hegemonists\\\": 2, \\\"image\\\": 3, \\\"look\\\": 132, \\\"different\\\": 18, \\\"forest\\\": 4, \\\"involved\\\": 7, \\\"eventually\\\": 3, \\\"completely\\\": 12, \\\"wash\\\": 3, \\\"dreamornightmare\\\": 2, \\\"yall\\\": 36, \\\"mlb\\\": 2, \\\"tried\\\": 20, \\\"futuristic\\\": 2, \\\"jersey\\\": 8, \\\"gh\\\": 1, \\\"ruined\\\": 3, \\\"molly\\\": 1, \\\"morgan\\\": 1, \\\"bondfriendship\\\": 1, \\\"aaa\\\": 1, \\\"cam\\\": 9, \\\"proud\\\": 13, \\\"cum\\\": 3, \\\"despair\\\": 63, \\\"klitschko\\\": 2, \\\"fury\\\": 28, \\\"boxing\\\": 2, \\\"lmao\\\": 20, \\\"okay\\\": 26, \\\"worry\\\": 62, \\\"yes\\\": 28, \\\"bike\\\": 3, \\\"bbq\\\": 1, \\\"frustrating\\\": 4, \\\"loud\\\": 5, \\\"ppl\\\": 21, \\\"traveling\\\": 1, \\\"convenient\\\": 2, \\\"target\\\": 2, \\\"misplaced\\\": 1, \\\"theyre\\\": 38, \\\"mad\\\": 27, \\\"happier\\\": 4, \\\"happy\\\": 183, \\\"onesimplechange\\\": 1, \\\"drink\\\": 15, \\\"soft\\\": 11, \\\"steer\\\": 2, \\\"fructose\\\": 1, \\\"getting\\\": 63, \\\"carbonation\\\": 1, \\\"kick\\\": 11, \\\"roommate\\\": 7, \\\"turn\\\": 48, \\\"foot\\\": 18, \\\"avoid\\\": 8, \\\"germ\\\": 2, \\\"say\\\": 34, \\\"girl\\\": 53, \\\"nightmare\\\": 70, \\\"wtf\\\": 19, \\\"summar\\\": 1, \\\"insult\\\": 35, \\\"youre\\\": 107, \\\"idc\\\": 2, \\\"dad\\\": 20, \\\"terrible\\\": 75, \\\"advice\\\": 7, \\\"nhi\\\": 1, \\\"tulip\\\": 1, \\\"nwhy\\\": 1, \\\"suspend\\\": 1, \\\"isi\\\": 5, \\\"huntersn\\\": 1, \\\"backhand\\\": 2, \\\"index\\\": 4, \\\"pointing\\\": 3, \\\"reinstate\\\": 2, \\\"membersnhe\\\": 1, \\\"fight\\\": 12, \\\"dn\\\": 2, \\\"favourite\\\": 8, \\\"joyful\\\": 39, \\\"height\\\": 4, \\\"person\\\": 70, \\\"hilarious\\\": 76, \\\"chusssss\\\": 1, \\\"grimacing\\\": 6, \\\"hahaha\\\": 9, \\\"da\\\": 2, \\\"best\\\": 82, \\\"bro\\\": 8, \\\"luv\\\": 4, \\\"strange\\\": 4, \\\"dream\\\": 32, \\\"eat\\\": 24, \\\"cheese\\\": 12, \\\"bed\\\": 29, \\\"lovemysleep\\\": 2, \\\"grapefruit\\\": 1, \\\"squash\\\": 1, \\\"gonenot\\\": 1, \\\"wheel\\\": 1, \\\"grow\\\": 13, \\\"older\\\": 5, \\\"individual\\\": 9, \\\"responsibility\\\": 2, \\\"mean\\\": 58, \\\"pilot\\\": 1, \\\"actor\\\": 4, \\\"perform\\\": 2, \\\"story\\\": 38, \\\"line\\\": 15, \\\"dripping\\\": 1, \\\"relentless\\\": 26, \\\"nihilism\\\": 1, \\\"losing\\\": 11, \\\"worst\\\": 54, \\\"end\\\": 50, \\\"mixture\\\": 3, \\\"shame\\\": 7, \\\"last\\\": 1, \\\"phone\\\": 46, \\\"nwe\\\": 4, \\\"express\\\": 9, \\\"deep\\\": 12, \\\"concern\\\": 32, \\\"suspension\\\": 2, \\\"reactivate\\\": 2, \\\"violated\\\": 2, \\\"troles\\\": 2, \\\"accept\\\": 20, \\\"mope\\\": 6, \\\"wanted\\\": 19, \\\"green\\\": 11, \\\"potato\\\": 4, \\\"bottle\\\": 7, \\\"tag\\\": 5, \\\"plus\\\": 15, \\\"soaking\\\": 2, \\\"wet\\\": 5, \\\"item\\\": 4, \\\"delivered\\\": 10, \\\"winning\\\": 11, \\\"todaysadly\\\": 2, \\\"rising\\\": 1, \\\"tonight\\\": 63, \\\"sure\\\": 52, \\\"wonder\\\": 28, \\\"magnet\\\": 1, \\\"freefloating\\\": 1, \\\"universe\\\": 1, \\\"lmboo\\\": 1, \\\"nephew\\\": 6, \\\"bayern\\\": 3, \\\"munich\\\": 1, \\\"pitch\\\": 9, \\\"playful\\\": 26, \\\"lol\\\": 100, \\\"somebody\\\": 17, \\\"thatll\\\": 1, \\\"joke\\\": 23, \\\"cause\\\": 30, \\\"producer\\\": 5, \\\"outside\\\": 19, \\\"country\\\": 32, \\\"universal\\\": 4, \\\"problem\\\": 35, \\\"worldwide\\\": 2, \\\"dropped\\\": 11, \\\"earlierno\\\": 1, \\\"sound\\\": 22, \\\"everythin\\\": 1, \\\"worksprepared\\\": 1, \\\"music\\\": 34, \\\"earphone\\\": 1, \\\"shoutout\\\": 3, \\\"ruining\\\": 5, \\\"iphone\\\": 7, \\\"order\\\": 31, \\\"rare\\\": 3, \\\"officer\\\": 5, \\\"shoot\\\": 11, \\\"regard\\\": 4, \\\"want\\\": 169, \\\"conscience\\\": 3, \\\"incite\\\": 3, \\\"meeting\\\": 9, \\\"olympic\\\": 2, \\\"gold\\\": 7, \\\"neverquit\\\": 2, \\\"believe\\\": 38, \\\"dreambig\\\": 2, \\\"teamtto\\\": 2, \\\"goinggold\\\": 2, \\\"reference\\\": 3, \\\"scrubbed\\\": 1, \\\"federal\\\": 3, \\\"complaint\\\": 3, \\\"suspect\\\": 3, \\\"nyc\\\": 4, \\\"nj\\\": 2, \\\"bombing\\\": 3, \\\"appears\\\": 2, \\\"omit\\\": 1, \\\"name\\\": 9, \\\"bloody\\\": 11, \\\"journ\\\": 1, \\\"news\\\": 38, \\\"gbbo\\\": 53, \\\"homely\\\": 2, \\\"pure\\\": 15, \\\"piece\\\": 11, \\\"channel\\\": 8, \\\"attempt\\\": 14, \\\"tart\\\": 7, \\\"mary\\\": 8, \\\"sue\\\": 5, \\\"mel\\\": 4, \\\"waving\\\": 3, \\\"italy\\\": 2, \\\"round\\\": 9, \\\"let\\\": 106, \\\"drop\\\": 14, \\\"err\\\": 1, \\\"wasnt\\\": 37, \\\"gloomy\\\": 31, \\\"mio\\\": 1, \\\"remain\\\": 4, \\\"brexit\\\": 4, \\\"rejoice\\\": 33, \\\"birth\\\": 4, \\\"grieve\\\": 11, \\\"funeral\\\": 5, \\\"mark\\\": 21, \\\"twain\\\": 5, \\\"china\\\": 4, \\\"internet\\\": 12, \\\"fraudsters\\\": 1, \\\"government\\\": 5, \\\"cheerfulness\\\": 7, \\\"temper\\\": 5, \\\"spent\\\": 12, \\\"remains\\\": 4, \\\"ralph\\\": 2, \\\"waldo\\\": 2, \\\"emerson\\\": 2, \\\"paid\\\": 16, \\\"chicken\\\": 5, \\\"expressionless\\\": 15, \\\"go\\\": 31, \\\"ending\\\": 3, \\\"met\\\": 17, \\\"mother\\\": 11, \\\"profiling\\\": 2, \\\"doesnt\\\": 65, \\\"discourage\\\": 32, \\\"september\\\": 8, \\\"edt\\\": 2, \\\"fail\\\": 14, \\\"nervous\\\": 73, \\\"anxious\\\": 12, \\\"idk\\\": 7, \\\"leg\\\": 10, \\\"keep\\\": 12, \\\"shaking\\\": 29, \\\"hmm\\\": 3, \\\"maw\\\": 1, \\\"wanna\\\": 52, \\\"october\\\": 9, \\\"ave\\\": 2, \\\"mer\\\": 1, \\\"chance\\\": 22, \\\"movember\\\": 1, \\\"son\\\": 10, \\\"classicmoira\\\": 1, \\\"glasgow\\\": 4, \\\"hobbitday\\\": 1, \\\"nhobbits\\\": 1, \\\"gift\\\": 8, \\\"birthday\\\": 30, \\\"sharing\\\": 5, \\\"today\\\": 143, \\\"wishing\\\": 7, \\\"ipswich\\\": 1, \\\"tiger\\\": 5, \\\"luck\\\": 9, \\\"homecoming\\\": 2, \\\"cheering\\\": 31, \\\"city\\\": 26, \\\"office\\\": 9, \\\"challenge\\\": 26, \\\"demonstrating\\\": 1, \\\"explaining\\\": 1, \\\"jamesjoyces\\\": 1, \\\"ulysses\\\": 1, \\\"endearing\\\": 1, \\\"wonderful\\\": 16, \\\"honor\\\": 3, \\\"shawty\\\": 3, \\\"lo\\\": 4, \\\"passing\\\": 4, \\\"dey\\\": 2, \\\"alarm\\\": 33, \\\"clock\\\": 4, \\\"attitude\\\": 7, \\\"heard\\\": 16, \\\"talk\\\": 52, \\\"miss\\\": 40, \\\"making\\\": 35, \\\"appearance\\\": 7, \\\"deal\\\": 13, \\\"said\\\": 64, \\\"arrow\\\": 12, \\\"cheddar\\\": 2, \\\"super\\\": 16, \\\"pac\\\": 2, \\\"mode\\\": 9, \\\"momentumnntrumppence\\\": 1, \\\"maga\\\": 1, \\\"white\\\": 38, \\\"american\\\": 31, \\\"worried\\\": 11, \\\"arab\\\": 1, \\\"terrorist\\\": 15, \\\"black\\\": 62, \\\"fearful\\\": 14, \\\"police\\\": 31, \\\"uniform\\\": 2, \\\"daily\\\": 6, \\\"basis\\\": 1, \\\"worse\\\": 23, \\\"pizza\\\": 19, \\\"hut\\\": 5, \\\"commercial\\\": 8, \\\"paranoia\\\": 1, \\\"race\\\": 18, \\\"yikes\\\": 2, \\\"maddie\\\": 1, \\\"attended\\\": 3, \\\"worth\\\": 10, \\\"con\\\": 7, \\\"year\\\": 90, \\\"huff\\\": 14, \\\"prohillary\\\": 1, \\\"cnn\\\": 2, \\\"msnbc\\\": 2, \\\"mention\\\": 10, \\\"em\\\": 8, \\\"heartbreak\\\": 1, \\\"actually\\\": 49, \\\"arsed\\\": 1, \\\"sister\\\": 13, \\\"get\\\": 36, \\\"rolling\\\": 47, \\\"victorynntomiho\\\": 1, \\\"ipaglabanmo\\\": 1, \\\"tapingday\\\": 1, \\\"lmaoo\\\": 2, \\\"followback\\\": 3, \\\"quotesoup\\\": 4, \\\"incurring\\\": 1, \\\"lily\\\": 1, \\\"blame\\\": 15, \\\"broken\\\": 25, \\\"laugh\\\": 39, \\\"hard\\\": 52, \\\"sowe\\\": 2, \\\"love\\\": 205, \\\"indiamissingindira\\\": 1, \\\"solve\\\": 2, \\\"kashmir\\\": 7, \\\"kept\\\": 5, \\\"vote\\\": 24, \\\"banknterrorstatepak\\\": 1, \\\"lysol\\\": 2, \\\"spray\\\": 3, \\\"slowly\\\": 7, \\\"suffocating\\\": 2, \\\"trash\\\": 12, \\\"smell\\\": 12, \\\"febreeze\\\": 2, \\\"factory\\\": 3, \\\"loyal\\\": 3, \\\"concerned\\\": 6, \\\"somber\\\": 6, \\\"exercised\\\": 1, \\\"limb\\\": 3, \\\"ago\\\": 19, \\\"shudder\\\": 8, \\\"underneath\\\": 3, \\\"star\\\": 14, \\\"headphone\\\": 5, \\\"fb\\\": 3, \\\"comment\\\": 17, \\\"andor\\\": 3, \\\"tweet\\\": 37, \\\"mirana\\\": 1, \\\"told\\\": 28, \\\"shut\\\": 11, \\\"singing\\\": 15, \\\"squinting\\\": 21, \\\"learn\\\": 11, \\\"place\\\": 32, \\\"try\\\": 41, \\\"trying\\\": 44, \\\"book\\\": 33, \\\"flight\\\": 13, \\\"website\\\": 9, \\\"short\\\": 17, \\\"frowning\\\": 40, \\\"terrorstatepak\\\": 5, \\\"pakistan\\\": 42, \\\"invitadated\\\": 1, \\\"india\\\": 21, \\\"invade\\\": 1, \\\"land\\\": 2, \\\"pok\\\": 2, \\\"disputed\\\": 1, \\\"gaming\\\": 4, \\\"site\\\": 2, \\\"leaned\\\": 2, \\\"p\\\": 14, \\\"heyday\\\": 17, \\\"gen\\\": 6, \\\"started\\\": 34, \\\"vitriolic\\\": 1, \\\"yiu\\\": 1, \\\"respond\\\": 5, \\\"email\\\": 14, \\\"willxbe\\\": 1, \\\"killed\\\": 17, \\\"gif\\\": 4, \\\"froa\\\": 1, \\\"rig\\\": 1, \\\"focusing\\\": 3, \\\"primarily\\\": 2, \\\"talking\\\": 31, \\\"impression\\\": 4, \\\"lessens\\\": 2, \\\"social\\\": 21, \\\"came\\\": 16, \\\"pistol\\\": 5, \\\"ni\\\": 7, \\\"couldve\\\": 2, \\\"stayed\\\": 26, \\\"dint\\\": 1, \\\"chose\\\": 1, \\\"steam\\\": 27, \\\"nose\\\": 32, \\\"question\\\": 22, \\\"habit\\\": 4, \\\"biting\\\": 1, \\\"fingernail\\\": 1, \\\"tapping\\\": 2, \\\"clenching\\\": 2, \\\"teeth\\\": 3, \\\"health\\\": 8, \\\"conscious\\\": 1, \\\"drive\\\": 12, \\\"perseverance\\\": 1, \\\"wealthy\\\": 1, \\\"socal\\\": 1, \\\"recoveryfit\\\": 1, \\\"youthful\\\": 2, \\\"sav\\\": 2, \\\"tell\\\": 76, \\\"mom\\\": 14, \\\"responds\\\": 2, \\\"greatest\\\": 9, \\\"dog\\\": 25, \\\"door\\\": 15, \\\"stanley\\\": 2, \\\"coren\\\": 1, \\\"attract\\\": 1, \\\"shouldnt\\\": 12, \\\"relocate\\\": 1, \\\"fucking\\\": 88, \\\"gutted\\\": 4, \\\"waiting\\\": 18, \\\"age\\\": 25, \\\"earthlingsnim\\\": 1, \\\"realnor\\\": 1, \\\"fighting\\\": 15, \\\"happiness\\\": 28, \\\"youd\\\": 6, \\\"hopefully\\\": 6, \\\"l\\\": 9, \\\"team\\\": 59, \\\"score\\\": 8, \\\"take\\\": 25, \\\"shirt\\\": 4, \\\"ampjumps\\\": 1, \\\"purely\\\": 2, \\\"wind\\\": 17, \\\"joyless\\\": 3, \\\"cunt\\\": 8, \\\"weekday\\\": 2, \\\"schedule\\\": 2, \\\"crazy\\\": 6, \\\"matter\\\": 20, \\\"kais\\\": 2, \\\"frown\\\": 49, \\\"gameday\\\": 2, \\\"v\\\": 34, \\\"buford\\\": 2, \\\"excited\\\": 31, \\\"franglaise\\\": 2, \\\"yesterday\\\": 20, \\\"grim\\\": 37, \\\"bc\\\": 37, \\\"icq\\\": 4, \\\"staff\\\": 4, \\\"fr\\\": 6, \\\"asked\\\": 29, \\\"info\\\": 9, \\\"online\\\": 18, \\\"pay\\\": 22, \\\"ryanair\\\": 2, \\\"compensation\\\": 2, \\\"fully\\\": 2, \\\"closed\\\": 2, \\\"including\\\": 6, \\\"kindness\\\": 5, \\\"weakness\\\": 4, \\\"acting\\\": 9, \\\"silly\\\": 5, \\\"keeping\\\": 6, \\\"aint\\\": 20, \\\"fort\\\": 2, \\\"chrisbrown\\\": 2, \\\"teambreezy\\\": 2, \\\"absolutely\\\": 28, \\\"idea\\\": 20, \\\"posted\\\": 11, \\\"legit\\\": 4, \\\"horn\\\": 16, \\\"light\\\": 41, \\\"moment\\\": 33, \\\"nif\\\": 3, \\\"spirit\\\": 13, \\\"natural\\\": 4, \\\"murder\\\": 9, \\\"suicide\\\": 3, \\\"racism\\\": 17, \\\"pride\\\": 7, \\\"david\\\": 4, \\\"send\\\": 15, \\\"suffers\\\": 1, \\\"normal\\\": 7, \\\"essential\\\": 1, \\\"coping\\\": 4, \\\"skill\\\": 3, \\\"survivor\\\": 8, \\\"wasp\\\": 5, \\\"sting\\\": 35, \\\"itchy\\\": 1, \\\"un\\\": 9, \\\"armed\\\": 6, \\\"silence\\\": 10, \\\"lung\\\": 1, \\\"freedom\\\": 1, \\\"inside\\\": 17, \\\"color\\\": 14, \\\"woman\\\": 42, \\\"counted\\\": 1, \\\"jawbone\\\": 1, \\\"razor\\\": 1, \\\"free\\\": 28, \\\"upset\\\": 11, \\\"madamif\\\": 1, \\\"query\\\": 1, \\\"hesitate\\\": 12, \\\"pr\\\": 4, \\\"departmentin\\\": 1, \\\"meantime\\\": 1, \\\"fancy\\\": 4, \\\"second\\\": 22, \\\"job\\\": 45, \\\"tip\\\": 14, \\\"dude\\\": 22, \\\"constantly\\\": 7, \\\"twitching\\\": 1, \\\"lololol\\\": 1, \\\"cheer\\\": 44, \\\"graham\\\": 2, \\\"lyric\\\": 1, \\\"forget\\\": 17, \\\"hair\\\": 20, \\\"salon\\\": 2, \\\"coffee\\\": 12, \\\"read\\\": 16, \\\"willingness\\\": 1, \\\"explain\\\": 7, \\\"detail\\\": 6, \\\"levity\\\": 20, \\\"brian\\\": 4, \\\"invite\\\": 3, \\\"sobriety\\\": 4, \\\"registered\\\": 1, \\\"fashionablecan\\\": 1, \\\"zeroalcohol\\\": 1, \\\"soberoctober\\\": 1, \\\"clubsoda\\\": 1, \\\"nomorehangovers\\\": 1, \\\"lvg\\\": 1, \\\"bribed\\\": 1, \\\"ref\\\": 7, \\\"utd\\\": 4, \\\"revenge\\\": 59, \\\"foul\\\": 2, \\\"prick\\\": 5, \\\"stealing\\\": 3, \\\"damper\\\": 6, \\\"wear\\\": 9, \\\"pajama\\\": 1, \\\"bully\\\": 63, \\\"class\\\": 37, \\\"everyones\\\": 3, \\\"lunch\\\": 7, \\\"money\\\": 28, \\\"took\\\": 30, \\\"feud\\\": 2, \\\"paranormal\\\": 2, \\\"activity\\\": 2, \\\"dimension\\\": 2, \\\"scratched\\\": 2, \\\"flailing\\\": 1, \\\"excitement\\\": 3, \\\"tore\\\": 2, \\\"ring\\\": 9, \\\"felt\\\": 22, \\\"dumb\\\": 10, \\\"known\\\": 9, \\\"journey\\\": 12, \\\"unique\\\": 4, \\\"discouraged\\\": 34, \\\"comparing\\\": 4, \\\"el\\\": 4, \\\"bright\\\": 30, \\\"hot\\\": 18, \\\"basically\\\": 6, \\\"dead\\\": 14, \\\"peel\\\": 1, \\\"rid\\\": 4, \\\"pore\\\": 1, \\\"answer\\\": 15, \\\"cleaner\\\": 1, \\\"gave\\\": 22, \\\"rugby\\\": 3, \\\"bet\\\": 12, \\\"rooster\\\": 1, \\\"nrl\\\": 1, \\\"worn\\\": 1, \\\"forlorn\\\": 2, \\\"swear\\\": 13, \\\"smart\\\": 7, \\\"meter\\\": 5, \\\"power\\\": 17, \\\"company\\\": 9, \\\"month\\\": 44, \\\"daft\\\": 3, \\\"bill\\\": 17, \\\"visit\\\": 7, \\\"british\\\": 9, \\\"gas\\\": 7, \\\"stressed\\\": 5, \\\"fast\\\": 15, \\\"intelligent\\\": 2, \\\"strongly\\\": 4, \\\"nikerun\\\": 2, \\\"backed\\\": 2, \\\"pat\\\": 3, \\\"pleasing\\\": 33, \\\"pov\\\": 3, \\\"kx\\\": 2, \\\"goddamnthe\\\": 2, \\\"celebrity\\\": 7, \\\"draft\\\": 3, \\\"classic\\\": 4, \\\"jk\\\": 7, \\\"loner\\\": 2, \\\"shy\\\": 33, \\\"cold\\\": 12, \\\"creeping\\\": 1, \\\"milky\\\": 1, \\\"breezy\\\": 30, \\\"tiller\\\": 2, \\\"passed\\\": 7, \\\"mute\\\": 2, \\\"fatalistic\\\": 1, \\\"acceptance\\\": 1, \\\"current\\\": 9, \\\"fatalism\\\": 1, \\\"houvsne\\\": 2, \\\"igotbetterthingstodotonightthandie\\\": 2, \\\"nnother\\\": 1, \\\"begin\\\": 10, \\\"telling\\\": 7, \\\"realized\\\": 6, \\\"sweet\\\": 22, \\\"true\\\": 31, \\\"chilled\\\": 1, \\\"walter\\\": 1, \\\"mitty\\\": 1, \\\"type\\\": 10, \\\"defense\\\": 6, \\\"usc\\\": 1, \\\"fix\\\": 10, \\\"omg\\\": 20, \\\"disgracefulesin\\\": 1, \\\"resent\\\": 19, \\\"men\\\": 24, \\\"esinscountdown\\\": 1, \\\"follow\\\": 38, \\\"snapchat\\\": 21, \\\"carlabtst\\\": 1, \\\"easy\\\": 14, \\\"beautiful\\\": 35, \\\"expected\\\": 7, \\\"joyous\\\": 22, \\\"path\\\": 1, \\\"richness\\\": 2, \\\"extends\\\": 2, \\\"direction\\\": 5, \\\"thinkingbut\\\": 1, \\\"shed\\\": 3, \\\"fact\\\": 38, \\\"sinking\\\": 1, \\\"word\\\": 46, \\\"handle\\\": 8, \\\"differs\\\": 1, \\\"culturebedifferent\\\": 1, \\\"epipen\\\": 3, \\\"public\\\": 8, \\\"occurs\\\": 1, \\\"expand\\\": 1, \\\"pap\\\": 1, \\\"patient\\\": 4, \\\"assistance\\\": 5, \\\"progrm\\\": 1, \\\"couponsrebates\\\": 1, \\\"mylan\\\": 1, \\\"record\\\": 6, \\\"shit\\\": 63, \\\"studio\\\": 1, \\\"downhill\\\": 1, \\\"alarming\\\": 12, \\\"rate\\\": 7, \\\"shd\\\": 2, \\\"b\\\": 26, \\\"embrrssd\\\": 2, \\\"jack\\\": 10, \\\"bp\\\": 2, \\\"med\\\": 4, \\\"twice\\\": 7, \\\"expressscripts\\\": 2, \\\"finger\\\": 11, \\\"crossed\\\": 6, \\\"finish\\\": 9, \\\"catch\\\": 8, \\\"lib\\\": 2, \\\"open\\\": 24, \\\"mouth\\\": 13, \\\"timetogrind\\\": 2, \\\"hurting\\\": 5, \\\"sleepy\\\": 11, \\\"australian\\\": 2, \\\"author\\\": 9, \\\"fiction\\\": 4, \\\"zombie\\\": 5, \\\"angel\\\": 5, \\\"demon\\\": 6, \\\"vampire\\\": 3, \\\"werewolf\\\": 2, \\\"authorlove\\\": 2, \\\"token\\\": 2, \\\"glasgowgirls\\\": 1, \\\"uproarious\\\": 1, \\\"gleeful\\\": 15, \\\"important\\\": 17, \\\"uplifting\\\": 1, \\\"preset\\\": 1, \\\"wakemeup\\\": 1, \\\"seen\\\": 33, \\\"perfect\\\": 15, \\\"speechless\\\": 4, \\\"weather\\\": 13, \\\"match\\\": 17, \\\"mood\\\": 11, \\\"state\\\": 24, \\\"driven\\\": 2, \\\"devon\\\": 1, \\\"nihari\\\": 1, \\\"af\\\": 9, \\\"uswow\\\": 2, \\\"timen\\\": 1, \\\"moretears\\\": 2, \\\"hogging\\\": 2, \\\"machine\\\": 10, \\\"notfair\\\": 3, \\\"whypay\\\": 2, \\\"easynamp\\\": 1, \\\"adrenaline\\\": 5, \\\"nhad\\\": 1, \\\"concert\\\": 6, \\\"soloist\\\": 1, \\\"sixth\\\": 4, \\\"form\\\": 18, \\\"morning\\\": 43, \\\"performing\\\": 2, \\\"art\\\": 9, \\\"revolting\\\": 6, \\\"child\\\": 32, \\\"yr\\\": 19, \\\"assembly\\\": 1, \\\"dread\\\": 19, \\\"cobbler\\\": 2, \\\"load\\\": 5, \\\"gorre\\\": 2, \\\"pro\\\": 5, \\\"footballler\\\": 1, \\\"cup\\\": 8, \\\"tea\\\": 5, \\\"nntea\\\": 1, \\\"goodday\\\": 5, \\\"juggle\\\": 8, \\\"ball\\\": 35, \\\"itn\\\": 3, \\\"pun\\\": 13, \\\"punny\\\": 8, \\\"favorite\\\": 15, \\\"lovely\\\": 13, \\\"shower\\\": 9, \\\"halo\\\": 4, \\\"linc\\\": 1, \\\"proceeding\\\": 1, \\\"entire\\\": 8, \\\"process\\\": 10, \\\"constituent\\\": 1, \\\"fml\\\": 5, \\\"lord\\\": 20, \\\"midsta\\\": 1, \\\"warrior\\\": 7, \\\"bringing\\\": 4, \\\"victory\\\": 20, \\\"create\\\": 8, \\\"calm\\\": 8, \\\"bit\\\": 37, \\\"madness\\\": 4, \\\"stuff\\\": 19, \\\"prowess\\\": 1, \\\"phenomenal\\\": 1, \\\"act\\\": 21, \\\"thisisus\\\": 3, \\\"courage\\\": 5, \\\"rise\\\": 4, \\\"intimidate\\\": 10, \\\"menelizabeth\\\": 1, \\\"bennett\\\": 1, \\\"prejudicenquotes\\\": 1, \\\"faceyourfears\\\": 1, \\\"standard\\\": 3, \\\"starting\\\": 17, \\\"startasyoumeantogoon\\\": 2, \\\"golden\\\": 3, \\\"tour\\\": 4, \\\"mistake\\\": 12, \\\"happen\\\": 21, \\\"sir\\\": 10, \\\"pax\\\": 1, \\\"enjoyed\\\": 3, \\\"gloom\\\": 15, \\\"forgot\\\": 18, \\\"area\\\": 3, \\\"hearth\\\": 1, \\\"secret\\\": 8, \\\"dislike\\\": 5, \\\"animosity\\\": 9, \\\"presentnow\\\": 1, \\\"magnified\\\": 1, \\\"bigotryracism\\\": 1, \\\"fright\\\": 11, \\\"fest\\\": 6, \\\"squad\\\": 2, \\\"apology\\\": 3, \\\"respect\\\": 15, \\\"alan\\\": 2, \\\"fed\\\": 6, \\\"duff\\\": 1, \\\"riggs\\\": 2, \\\"hell\\\": 46, \\\"lolol\\\": 2, \\\"lethalweapon\\\": 3, \\\"jesus\\\": 11, \\\"wept\\\": 2, \\\"rn\\\": 15, \\\"rusty\\\": 2, \\\"price\\\": 14, \\\"sensitive\\\": 5, \\\"ramping\\\": 2, \\\"loki\\\": 1, \\\"battle\\\": 5, \\\"surely\\\": 5, \\\"energy\\\": 6, \\\"southampton\\\": 2, \\\"youngster\\\": 1, \\\"matty\\\": 3, \\\"targett\\\": 1, \\\"jake\\\": 1, \\\"hesketh\\\": 1, \\\"particular\\\": 4, \\\"austin\\\": 1, \\\"formidable\\\": 2, \\\"sense\\\": 14, \\\"recognizing\\\": 1, \\\"impending\\\": 1, \\\"doom\\\": 7, \\\"endtrumpweek\\\": 1, \\\"depressing\\\": 45, \\\"surrounded\\\": 3, \\\"voter\\\": 4, \\\"terrifying\\\": 6, \\\"redstate\\\": 3, \\\"accounting\\\": 1, \\\"physically\\\": 4, \\\"mentally\\\": 2, \\\"predicts\\\": 1, \\\"term\\\": 11, \\\"cloud\\\": 6, \\\"longer\\\": 13, \\\"usednnit\\\": 1, \\\"manager\\\": 9, \\\"administrator\\\": 1, \\\"whahibbi\\\": 2, \\\"muslim\\\": 12, \\\"sect\\\": 2, \\\"islam\\\": 6, \\\"synonymous\\\": 2, \\\"rape\\\": 8, \\\"rm\\\": 3, \\\"minute\\\": 38, \\\"madridistas\\\": 1, \\\"cules\\\": 1, \\\"fanbase\\\": 3, \\\"putin\\\": 3, \\\"acceptable\\\": 3, \\\"bomb\\\": 4, \\\"aid\\\": 3, \\\"worker\\\": 2, \\\"soon\\\": 29, \\\"sitting\\\": 11, \\\"table\\\": 5, \\\"armageddon\\\": 1, \\\"usapleasedont\\\": 1, \\\"lt\\\": 11, \\\"precious\\\": 2, \\\"pleasure\\\": 7, \\\"whispered\\\": 1, \\\"breathless\\\": 6, \\\"stroked\\\": 1, \\\"waistband\\\": 1, \\\"gt\\\": 12, \\\"draw\\\": 11, \\\"scum\\\": 2, \\\"rubbing\\\": 1, \\\"woolwich\\\": 1, \\\"jammygunnerscum\\\": 1, \\\"rojo\\\": 16, \\\"defender\\\": 2, \\\"isnsure\\\": 1, \\\"mind\\\": 49, \\\"clouded\\\": 6, \\\"hahasorry\\\": 2, \\\"moreive\\\": 2, \\\"cooped\\\": 4, \\\"lately\\\": 8, \\\"vigorous\\\": 3, \\\"fine\\\": 17, \\\"hestia\\\": 3, \\\"display\\\": 7, \\\"buy\\\": 17, \\\"bubble\\\": 6, \\\"tape\\\": 3, \\\"snap\\\": 42, \\\"broke\\\": 7, \\\"penny\\\": 10, \\\"saw\\\": 22, \\\"writer\\\": 12, \\\"hims\\\": 1, \\\"fan\\\": 42, \\\"king\\\": 16, \\\"intelligence\\\": 1, \\\"thinking\\\": 27, \\\"chirpy\\\": 1, \\\"springequinox\\\": 1, \\\"pensive\\\": 9, \\\"autumnequinox\\\": 1, \\\"expressed\\\": 2, \\\"rose\\\": 3, \\\"maple\\\": 7, \\\"leaf\\\": 25, \\\"quarter\\\": 3, \\\"moon\\\": 10, \\\"yin\\\": 1, \\\"yang\\\": 2, \\\"thebeautyofbalance\\\": 1, \\\"pickup\\\": 2, \\\"went\\\": 21, \\\"depressed\\\": 7, \\\"died\\\": 16, \\\"cryingnfrom\\\": 1, \\\"winking\\\": 14, \\\"beeping\\\": 1, \\\"nnurse\\\": 1, \\\"vitals\\\": 1, \\\"size\\\": 6, \\\"nwalks\\\": 1, \\\"nmatt\\\": 1, \\\"hesitation\\\": 6, \\\"apple\\\": 10, \\\"asp\\\": 1, \\\"jump\\\": 8, \\\"jaded\\\": 1, \\\"master\\\": 5, \\\"vernon\\\": 1, \\\"bellario\\\": 1, \\\"nthere\\\": 1, \\\"thou\\\": 2, \\\"interruptst\\\": 1, \\\"merriment\\\": 5, \\\"notification\\\": 1, \\\"nick\\\": 3, \\\"retweet\\\": 3, \\\"fun\\\": 37, \\\"relaxationiskey\\\": 2, \\\"django\\\": 3, \\\"unchained\\\": 3, \\\"titter\\\": 3, \\\"delight\\\": 37, \\\"downtown\\\": 1, \\\"miami\\\": 3, \\\"afraid\\\": 66, \\\"kapernick\\\": 1, \\\"kneeling\\\": 1, \\\"athlete\\\": 1, \\\"justice\\\": 7, \\\"equality\\\": 1, \\\"forth\\\": 3, \\\"charlie\\\": 4, \\\"commentary\\\": 1, \\\"intending\\\": 1, \\\"clinton\\\": 8, \\\"cgi\\\": 5, \\\"spending\\\": 3, \\\"offered\\\": 5, \\\"voucher\\\": 1, \\\"valid\\\": 2, \\\"medium\\\": 27, \\\"dm\\\": 17, \\\"disappointed\\\": 12, \\\"bos\\\": 5, \\\"shark\\\": 1, \\\"maliciously\\\": 1, \\\"certainly\\\": 4, \\\"wouldnt\\\": 24, \\\"multitude\\\": 2, \\\"ghastly\\\": 5, \\\"attack\\\": 41, \\\"exists\\\": 3, \\\"history\\\": 18, \\\"st\\\": 14, \\\"episode\\\": 29, \\\"planning\\\": 1, \\\"btw\\\": 9, \\\"george\\\": 10, \\\"w\\\": 29, \\\"bush\\\": 6, \\\"left\\\": 37, \\\"terrific\\\": 10, \\\"leadership\\\": 15, \\\"barack\\\": 1, \\\"obama\\\": 10, \\\"america\\\": 14, \\\"hairy\\\": 3, \\\"scare\\\": 31, \\\"thursday\\\": 4, \\\"grey\\\": 5, \\\"tgit\\\": 2, \\\"vest\\\": 3, \\\"sweater\\\": 2, \\\"chilly\\\": 2, \\\"mountain\\\": 3, \\\"top\\\": 1, \\\"mysportinglife\\\": 1, \\\"seeing\\\": 26, \\\"ripshawtylo\\\": 2, \\\"bout\\\": 13, \\\"rapper\\\": 9, \\\"giving\\\": 9, \\\"awfy\\\": 2, \\\"spot\\\": 9, \\\"goal\\\": 29, \\\"disallowed\\\": 2, \\\"train\\\": 19, \\\"hotel\\\": 4, \\\"shennan\\\": 2, \\\"ntfc\\\": 2, \\\"mourinho\\\": 4, \\\"ibra\\\": 2, \\\"rushford\\\": 2, \\\"jus\\\": 1, \\\"pussy\\\": 6, \\\"chill\\\": 10, \\\"thoroughly\\\": 4, \\\"enjoying\\\": 3, \\\"ahs\\\": 11, \\\"americanhorrorstory\\\": 2, \\\"moto\\\": 2, \\\"gp\\\": 3, \\\"loosing\\\": 3, \\\"talented\\\": 3, \\\"rider\\\": 3, \\\"disconnected\\\": 2, \\\"furious\\\": 39, \\\"programme\\\": 3, \\\"upsetting\\\": 2, \\\"extremeworld\\\": 4, \\\"cheerfully\\\": 27, \\\"gratefully\\\": 3, \\\"blessednmaya\\\": 1, \\\"angeloun\\\": 1, \\\"rip\\\": 11, \\\"mayaangelou\\\": 1, \\\"damp\\\": 3, \\\"old\\\": 65, \\\"sewage\\\": 2, \\\"worksgross\\\": 1, \\\"horrid\\\": 19, \\\"getoffthetrain\\\": 2, \\\"smelly\\\": 2, \\\"texastech\\\": 1, \\\"texan\\\": 18, \\\"tnf\\\": 6, \\\"texansarebad\\\": 1, \\\"harwood\\\": 1, \\\"number\\\": 9, \\\"reportinglook\\\": 1, \\\"lose\\\": 25, \\\"liarthiefscoundrel\\\": 1, \\\"catering\\\": 1, \\\"technics\\\": 1, \\\"enjoyment\\\": 2, \\\"symptomatize\\\": 1, \\\"vrlfeyrn\\\": 1, \\\"school\\\": 29, \\\"photo\\\": 16, \\\"honestly\\\": 22, \\\"ew\\\": 2, \\\"remo\\\": 1, \\\"williams\\\": 4, \\\"sulk\\\": 18, \\\"killing\\\": 6, \\\"random\\\": 14, \\\"undesirable\\\": 1, \\\"care\\\": 30, \\\"attacking\\\": 2, \\\"kiss\\\": 21, \\\"foreveralone\\\": 1, \\\"dinner\\\": 6, \\\"salaam\\\": 1, \\\"maam\\\": 3, \\\"allah\\\": 3, \\\"protect\\\": 2, \\\"illness\\\": 1, \\\"harm\\\": 8, \\\"nazrebad\\\": 1, \\\"aameen\\\": 1, \\\"blessed\\\": 10, \\\"triggered\\\": 3, \\\"colorblind\\\": 2, \\\"incorrect\\\": 1, \\\"comma\\\": 1, \\\"grammar\\\": 1, \\\"struggle\\\": 11, \\\"backtoschool\\\": 1, \\\"backpack\\\": 2, \\\"candices\\\": 6, \\\"gonna\\\": 42, \\\"mate\\\": 16, \\\"font\\\": 2, \\\"endless\\\": 5, \\\"hilarity\\\": 28, \\\"advance\\\": 4, \\\"extra\\\": 12, \\\"achievement\\\": 2, \\\"charles\\\": 3, \\\"townen\\\": 2, \\\"optimism\\\": 64, \\\"inspire\\\": 5, \\\"loved\\\": 10, \\\"disposition\\\": 2, \\\"picking\\\": 3, \\\"talkin\\\": 5, \\\"shitchuckin\\\": 2, \\\"deuce\\\": 2, \\\"kanye\\\": 3, \\\"toddler\\\": 3, \\\"arrival\\\": 5, \\\"beat\\\": 15, \\\"gryffindor\\\": 2, \\\"world\\\": 68, \\\"ukulele\\\": 4, \\\"bag\\\": 10, \\\"fallen\\\": 12, \\\"apart\\\": 7, \\\"neutral\\\": 13, \\\"welll\\\": 4, \\\"hasnt\\\": 8, \\\"joysnnquote\\\": 3, \\\"problemsolving\\\": 7, \\\"behappy\\\": 7, \\\"loving\\\": 13, \\\"bravo\\\": 1, \\\"clapping\\\": 8, \\\"research\\\": 6, \\\"determined\\\": 2, \\\"hello\\\": 9, \\\"fellow\\\": 6, \\\"creepy\\\": 4, \\\"stange\\\": 1, \\\"hows\\\": 4, \\\"followme\\\": 1, \\\"zika\\\": 2, \\\"hoax\\\": 2, \\\"file\\\": 6, \\\"deet\\\": 2, \\\"binary\\\": 2, \\\"chemical\\\": 2, \\\"weapon\\\": 4, \\\"targeting\\\": 2, \\\"toxin\\\": 2, \\\"neurological\\\": 2, \\\"uscitizens\\\": 2, \\\"insect\\\": 2, \\\"mammal\\\": 2, \\\"skydive\\\": 1, \\\"beaming\\\": 10, \\\"small\\\": 7, \\\"airplane\\\": 3, \\\"till\\\": 10, \\\"pick\\\": 16, \\\"camera\\\": 3, \\\"cemetery\\\": 2, \\\"photography\\\": 4, \\\"soywax\\\": 2, \\\"limited\\\": 3, \\\"edition\\\": 2, \\\"candle\\\": 6, \\\"latest\\\": 9, \\\"basic\\\": 5, \\\"requirement\\\": 3, \\\"option\\\": 10, \\\"ugh\\\": 13, \\\"raging\\\": 35, \\\"haha\\\": 17, \\\"boggling\\\": 1, \\\"reyes\\\": 1, \\\"snarled\\\": 1, \\\"frustrated\\\": 5, \\\"steel\\\": 1, \\\"claw\\\": 1, \\\"flexing\\\": 1, \\\"dangerously\\\": 1, \\\"uttered\\\": 1, \\\"damning\\\": 1, \\\"downstairs\\\": 2, \\\"blanchardstown\\\": 2, \\\"shopping\\\": 3, \\\"centre\\\": 8, \\\"figured\\\": 3, \\\"spencer\\\": 2, \\\"car\\\": 34, \\\"mariah\\\": 1, \\\"bass\\\": 3, \\\"window\\\": 13, \\\"rap\\\": 6, \\\"blasting\\\": 1, \\\"straight\\\": 15, \\\"ahead\\\": 5, \\\"living\\\": 17, \\\"outta\\\": 4, \\\"tummy\\\": 2, \\\"wine\\\": 8, \\\"key\\\": 14, \\\"lime\\\": 1, \\\"cuddle\\\": 5, \\\"tap\\\": 1, \\\"stressful\\\": 3, \\\"wednesday\\\": 9, \\\"yellow\\\": 7, \\\"liam\\\": 1, \\\"distant\\\": 1, \\\"mourn\\\": 27, \\\"wise\\\": 3, \\\"holdin\\\": 1, \\\"likenletting\\\": 1, \\\"live\\\": 48, \\\"earlier\\\": 4, \\\"flt\\\": 4, \\\"turnd\\\": 2, \\\"bcuz\\\": 2, \\\"late\\\": 26, \\\"agent\\\": 5, \\\"pa\\\": 3, \\\"silvereliteleftbehind\\\": 2, \\\"deffo\\\": 1, \\\"missing\\\": 5, \\\"assume\\\": 5, \\\"slap\\\": 1, \\\"hey\\\": 25, \\\"nascar\\\": 2, \\\"loudon\\\": 1, \\\"diner\\\": 1, \\\"breakfast\\\": 3, \\\"depth\\\": 8, \\\"sunk\\\": 23, \\\"readership\\\": 1, \\\"deserves\\\": 4, \\\"bitch\\\": 15, \\\"wrong\\\": 27, \\\"fur\\\": 1, \\\"pal\\\": 5, \\\"screaming\\\": 6, \\\"vals\\\": 3, \\\"soggy\\\": 1, \\\"haunt\\\": 17, \\\"strong\\\": 20, \\\"vdog\\\": 1, \\\"manchester\\\": 9, \\\"derby\\\": 1, \\\"stillwaiting\\\": 1, \\\"indays\\\": 1, \\\"dmd\\\": 1, \\\"rung\\\": 1, \\\"wheresmybag\\\": 1, \\\"moral\\\": 1, \\\"check\\\": 10, \\\"mail\\\": 1, \\\"notice\\\": 4, \\\"eft\\\": 2, \\\"effective\\\": 5, \\\"therapistdr\\\": 2, \\\"curtis\\\": 2, \\\"psychiatrist\\\": 3, \\\"stress\\\": 9, \\\"refer\\\": 3, \\\"cock\\\": 5, \\\"asian\\\": 5, \\\"noseriously\\\": 1, \\\"burn\\\": 7, \\\"savvy\\\": 2, \\\"tongue\\\": 20, \\\"facebook\\\": 5, \\\"gain\\\": 2, \\\"follower\\\": 9, \\\"nerd\\\": 6, \\\"blog\\\": 5, \\\"selfhelp\\\": 2, \\\"mutuals\\\": 1, \\\"intimidated\\\": 8, \\\"point\\\": 45, \\\"trouble\\\": 3, \\\"rev\\\": 2, \\\"project\\\": 7, \\\"wood\\\": 7, \\\"pop\\\": 7, \\\"hurt\\\": 27, \\\"changing\\\": 9, \\\"heartsminds\\\": 2, \\\"halloween\\\": 9, \\\"hauntedattraction\\\": 2, \\\"tulsa\\\": 9, \\\"pls\\\": 5, \\\"molna\\\": 1, \\\"punchline\\\": 1, \\\"realisation\\\": 1, \\\"swimming\\\": 2, \\\"lesson\\\": 4, \\\"co\\\": 10, \\\"lead\\\": 12, \\\"bedtime\\\": 1, \\\"worstoneyet\\\": 1, \\\"response\\\": 9, \\\"madridzidane\\\": 1, \\\"unuh\\\": 1, \\\"goosebump\\\": 1, \\\"hr\\\": 3, \\\"complete\\\": 8, \\\"illiteracy\\\": 1, \\\"role\\\": 5, \\\"nature\\\": 3, \\\"extent\\\": 1, \\\"hate\\\": 66, \\\"conversation\\\": 11, \\\"wont\\\": 31, \\\"throwback\\\": 2, \\\"khloe\\\": 1, \\\"kardashian\\\": 3, \\\"host\\\": 2, \\\"factor\\\": 5, \\\"united\\\": 16, \\\"etates\\\": 1, \\\"brought\\\": 6, \\\"islamexposed\\\": 1, \\\"islambacon\\\": 1, \\\"step\\\": 17, \\\"backward\\\": 3, \\\"link\\\": 4, \\\"rogerfederershop\\\": 1, \\\"roger\\\": 1, \\\"federer\\\": 1, \\\"comforted\\\": 1, \\\"mt\\\": 3, \\\"pak\\\": 12, \\\"speech\\\": 13, \\\"international\\\": 1, \\\"pakis\\\": 2, \\\"rejoicing\\\": 30, \\\"brightens\\\": 1, \\\"annoyed\\\": 12, \\\"wiener\\\": 1, \\\"splashed\\\": 1, \\\"slamdunk\\\": 1, \\\"web\\\": 4, \\\"traffic\\\": 6, \\\"darksocial\\\": 1, \\\"liftsocial\\\": 1, \\\"wink\\\": 3, \\\"goggles\\\": 1, \\\"swinging\\\": 2, \\\"projection\\\": 6, \\\"perception\\\": 5, \\\"silver\\\": 4, \\\"nah\\\": 8, \\\"bitcoin\\\": 2, \\\"collapse\\\": 2, \\\"college\\\": 14, \\\"student\\\": 9, \\\"english\\\": 5, \\\"major\\\": 9, \\\"written\\\": 8, \\\"essay\\\": 1, \\\"fucing\\\": 1, \\\"report\\\": 8, \\\"newsjust\\\": 1, \\\"basketfreedom\\\": 1, \\\"bower\\\": 2, \\\"drove\\\": 5, \\\"roght\\\": 1, \\\"deleted\\\": 3, \\\"regret\\\": 9, \\\"sight\\\": 5, \\\"behold\\\": 2, \\\"personstill\\\": 2, \\\"give\\\": 11, \\\"creep\\\": 2, \\\"vale\\\": 2, \\\"sip\\\": 2, \\\"sangria\\\": 1, \\\"taste\\\": 11, \\\"tantalizing\\\": 1, \\\"tapa\\\": 1, \\\"flamenco\\\": 2, \\\"minutesfromhom\\\": 1, \\\"silverlake\\\": 1, \\\"la\\\": 4, \\\"difference\\\": 8, \\\"selfies\\\": 1, \\\"interview\\\": 17, \\\"happens\\\": 13, \\\"jobinterview\\\": 2, \\\"luckily\\\": 4, \\\"flew\\\": 3, \\\"lolololol\\\": 1, \\\"selfpromoters\\\": 1, \\\"donalds\\\": 1, \\\"town\\\": 8, \\\"freaking\\\": 6, \\\"writing\\\": 14, \\\"writerslife\\\": 2, \\\"writerproblems\\\": 2, \\\"chat\\\": 4, \\\"hold\\\": 26, \\\"push\\\": 1, \\\"action\\\": 10, \\\"study\\\": 7, \\\"someday\\\": 4, \\\"yelling\\\": 4, \\\"theyll\\\": 9, \\\"confused\\\": 21, \\\"nnim\\\": 2, \\\"darkest\\\": 2, \\\"solemn\\\": 4, \\\"heavyheart\\\": 1, \\\"couple\\\": 10, \\\"amerikkka\\\": 1, \\\"kkkops\\\": 1, \\\"terencecrutcher\\\": 2, \\\"decision\\\": 10, \\\"promise\\\": 5, \\\"wisewords\\\": 2, \\\"sniffle\\\": 2, \\\"simply\\\": 9, \\\"airline\\\": 1, \\\"worstairline\\\": 1, \\\"appauling\\\": 1, \\\"dire\\\": 6, \\\"dismal\\\": 13, \\\"beyondajoke\\\": 1, \\\"useless\\\": 5, \\\"gunna\\\": 1, \\\"mmmm\\\": 2, \\\"kinda\\\": 20, \\\"tunnel\\\": 1, \\\"grimy\\\": 1, \\\"violent\\\": 2, \\\"upgrade\\\": 1, \\\"arent\\\": 20, \\\"helping\\\": 8, \\\"aaaaarrrrgghhh\\\": 1, \\\"iwanttocancel\\\": 1, \\\"body\\\": 22, \\\"flu\\\": 4, \\\"fallsongs\\\": 2, \\\"provoke\\\": 13, \\\"letting\\\": 10, \\\"staystrong\\\": 3, \\\"yourebeautiful\\\": 3, \\\"aww\\\": 3, \\\"definitely\\\": 15, \\\"message\\\": 4, \\\"nap\\\": 9, \\\"tilli\\\": 1, \\\"collect\\\": 7, \\\"theyve\\\": 8, \\\"bend\\\": 1, \\\"whiney\\\": 1, \\\"jerkass\\\": 1, \\\"heel\\\": 3, \\\"wcw\\\": 2, \\\"luchaunderground\\\": 1, \\\"apply\\\": 2, \\\"verified\\\": 1, \\\"pumped\\\": 3, \\\"biggest\\\": 14, \\\"victim\\\": 11, \\\"nawaz\\\": 7, \\\"sharif\\\": 4, \\\"nreally\\\": 1, \\\"creator\\\": 1, \\\"unga\\\": 8, \\\"sat\\\": 11, \\\"cloved\\\": 1, \\\"watchin\\\": 1, \\\"unide\\\": 1, \\\"norffampton\\\": 1, \\\"fink\\\": 1, \\\"iced\\\": 2, \\\"doggy\\\": 2, \\\"barracking\\\": 2, \\\"gws\\\": 2, \\\"menforchoice\\\": 2, \\\"generation\\\": 3, \\\"yahweh\\\": 1, \\\"gladness\\\": 5, \\\"hit\\\": 18, \\\"middle\\\": 10, \\\"winter\\\": 8, \\\"blessedmaya\\\": 1, \\\"angelou\\\": 2, \\\"set\\\": 21, \\\"achieve\\\": 4, \\\"excites\\\": 2, \\\"bobproctor\\\": 1, \\\"dhoni\\\": 2, \\\"bcoz\\\": 2, \\\"calmness\\\": 2, \\\"finisher\\\": 2, \\\"miltirian\\\": 2, \\\"dadhusband\\\": 2, \\\"humanbeing\\\": 2, \\\"listening\\\": 20, \\\"eurythmicsnme\\\": 1, \\\"polish\\\": 4, \\\"gothic\\\": 1, \\\"metal\\\": 2, \\\"bandnshe\\\": 1, \\\"exit\\\": 2, \\\"majority\\\": 7, \\\"client\\\": 6, \\\"partner\\\": 3, \\\"hardwork\\\": 2, \\\"reverse\\\": 6, \\\"half\\\": 33, \\\"parked\\\": 2, \\\"tub\\\": 2, \\\"lana\\\": 1, \\\"patriot\\\": 2, \\\"lamest\\\": 1, \\\"rush\\\": 9, \\\"nfl\\\": 6, \\\"run\\\": 26, \\\"checked\\\": 7, \\\"accident\\\": 2, \\\"forgiveness\\\": 3, \\\"insurance\\\": 4, \\\"policy\\\": 9, \\\"complains\\\": 2, \\\"expects\\\": 3, \\\"realist\\\": 1, \\\"adjusts\\\": 1, \\\"sail\\\": 1, \\\"william\\\": 5, \\\"arthur\\\": 2, \\\"wardnignite\\\": 1, \\\"marlboro\\\": 1, \\\"ananya\\\": 1, \\\"grabbed\\\": 2, \\\"bible\\\": 4, \\\"opened\\\": 9, \\\"reading\\\": 11, \\\"democracy\\\": 2, \\\"workn\\\": 1, \\\"mob\\\": 1, \\\"mentality\\\": 2, \\\"mass\\\": 5, \\\"hysteria\\\": 3, \\\"mongering\\\": 2, \\\"oligarchy\\\": 2, \\\"noooooo\\\": 1, \\\"maryberry\\\": 1, \\\"endofanera\\\": 1, \\\"bought\\\": 8, \\\"lameduck\\\": 1, \\\"notallaboutthemoney\\\": 1, \\\"air\\\": 14, \\\"positive\\\": 16, \\\"mint\\\": 3, \\\"outfit\\\": 2, \\\"seenoevil\\\": 28, \\\"monkey\\\": 29, \\\"seek\\\": 7, \\\"midst\\\": 4, \\\"war\\\": 32, \\\"createsyria\\\": 1, \\\"talkingpeace\\\": 1, \\\"buildingpeace\\\": 1, \\\"thenicebot\\\": 10, \\\"melbjs\\\": 1, \\\"leave\\\": 32, \\\"groom\\\": 1, \\\"test\\\": 15, \\\"smoke\\\": 8, \\\"carbon\\\": 1, \\\"monoxide\\\": 1, \\\"detector\\\": 2, \\\"battery\\\": 2, \\\"cat\\\": 18, \\\"poodle\\\": 1, \\\"lovinleeds\\\": 1, \\\"pawn\\\": 2, \\\"red\\\": 56, \\\"amiss\\\": 1, \\\"royal\\\": 2, \\\"impossible\\\": 6, \\\"unwittingly\\\": 1, \\\"trigger\\\": 4, \\\"ferocious\\\": 1, \\\"hath\\\": 6, \\\"hear\\\": 21, \\\"issue\\\": 28, \\\"wifiridiculous\\\": 1, \\\"americanairlines\\\": 1, \\\"americanairlinessucks\\\": 2, \\\"aateam\\\": 2, \\\"doubt\\\": 6, \\\"payet\\\": 3, \\\"wee\\\": 3, \\\"sock\\\": 3, \\\"falling\\\": 3, \\\"shoe\\\": 8, \\\"coaching\\\": 5, \\\"inept\\\": 2, \\\"obriens\\\": 2, \\\"calling\\\": 9, \\\"wow\\\": 36, \\\"gopats\\\": 2, \\\"bunch\\\": 12, \\\"nnsam\\\": 1, \\\"ba\\\": 1, \\\"passenger\\\": 6, \\\"suitcase\\\": 1, \\\"successful\\\": 4, \\\"gay\\\": 7, \\\"noise\\\": 9, \\\"cuz\\\": 16, \\\"movie\\\": 42, \\\"comparison\\\": 3, \\\"val\\\": 11, \\\"liking\\\": 3, \\\"otisredding\\\": 1, \\\"judge\\\": 4, \\\"judy\\\": 1, \\\"sponsorship\\\": 1, \\\"worked\\\": 3, \\\"cantconacon\\\": 1, \\\"iniesta\\\": 1, \\\"idolize\\\": 1, \\\"barcaa\\\": 1, \\\"connies\\\": 1, \\\"fuming\\\": 62, \\\"bake\\\": 8, \\\"vodka\\\": 2, \\\"chocolate\\\": 3, \\\"feast\\\": 1, \\\"ice\\\": 8, \\\"lolly\\\": 1, \\\"proper\\\": 4, \\\"highlight\\\": 8, \\\"exemplary\\\": 2, \\\"residentadvisor\\\": 2, \\\"poorservice\\\": 3, \\\"netflix\\\": 3, \\\"truly\\\": 16, \\\"midnight\\\": 5, \\\"hunger\\\": 4, \\\"pang\\\": 1, \\\"youthen\\\": 1, \\\"delicious\\\": 3, \\\"roll\\\": 5, \\\"trc\\\": 1, \\\"appendix\\\": 2, \\\"purpose\\\": 5, \\\"lonely\\\": 6, \\\"blowing\\\": 19, \\\"recluse\\\": 2, \\\"snuggle\\\": 2, \\\"embraceto\\\": 2, \\\"rest\\\": 22, \\\"sweetembrace\\\": 2, \\\"monday\\\": 7, \\\"punch\\\": 6, \\\"firstworldproblems\\\": 1, \\\"asap\\\": 3, \\\"usa\\\": 11, \\\"panicattacks\\\": 3, \\\"medication\\\": 2, \\\"returned\\\": 3, \\\"pastelhaired\\\": 1, \\\"wawas\\\": 1, \\\"tooooo\\\": 1, \\\"squealed\\\": 1, \\\"frequenciesjanieck\\\": 1, \\\"devy\\\": 1, \\\"gestort\\\": 1, \\\"aber\\\": 1, \\\"geil\\\": 1, \\\"remix\\\": 1, \\\"shoutdrive\\\": 1, \\\"disheartened\\\": 6, \\\"card\\\": 11, \\\"worldeeh\\\": 1, \\\"yyou\\\": 1, \\\"elected\\\": 6, \\\"meghan\\\": 1, \\\"teaching\\\": 4, \\\"keyboard\\\": 1, \\\"fundamental\\\": 1, \\\"ii\\\": 2, \\\"classical\\\": 2, \\\"gahhbt\\\": 2, \\\"queue\\\": 7, \\\"bt\\\": 6, \\\"sport\\\": 8, \\\"dept\\\": 3, \\\"cancel\\\": 4, \\\"lie\\\": 22, \\\"fay\\\": 1, \\\"wifl\\\": 1, \\\"trivial\\\": 1, \\\"cool\\\": 15, \\\"pixel\\\": 1, \\\"campaign\\\": 7, \\\"slogan\\\": 3, \\\"ideai\\\": 2, \\\"yourefired\\\": 2, \\\"deflect\\\": 2, \\\"standuptocancer\\\": 1, \\\"confident\\\": 9, \\\"nnlike\\\": 1, \\\"rabid\\\": 15, \\\"pulled\\\": 4, \\\"back\\\": 1, \\\"cupboard\\\": 1, \\\"bakewellfound\\\": 1, \\\"french\\\": 3, \\\"fancie\\\": 1, \\\"mini\\\": 3, \\\"batternburg\\\": 1, \\\"nnhearing\\\": 1, \\\"akame\\\": 1, \\\"facing\\\": 6, \\\"juvia\\\": 1, \\\"expect\\\": 20, \\\"staid\\\": 2, \\\"laptop\\\": 6, \\\"quickie\\\": 2, \\\"divorce\\\": 4, \\\"whitepeople\\\": 1, \\\"large\\\": 3, \\\"blackmen\\\": 1, \\\"approaching\\\": 2, \\\"antiracism\\\": 1, \\\"futile\\\": 1, \\\"promote\\\": 1, \\\"prejudice\\\": 4, \\\"battlefield\\\": 1, \\\"clean\\\": 8, \\\"solid\\\": 3, \\\"gpa\\\": 2, \\\"kin\\\": 1, \\\"dpt\\\": 1, \\\"program\\\": 5, \\\"unfollow\\\": 1, \\\"trolled\\\": 1, \\\"troll\\\": 2, \\\"trolling\\\": 1, \\\"caused\\\": 3, \\\"collateral\\\": 1, \\\"damage\\\": 4, \\\"content\\\": 5, \\\"update\\\": 14, \\\"income\\\": 2, \\\"throw\\\": 7, \\\"legitimate\\\": 1, \\\"tantrum\\\": 11, \\\"attention\\\": 11, \\\"perfume\\\": 4, \\\"kind\\\": 24, \\\"needhelp\\\": 2, \\\"bad\\\": 86, \\\"autocorrect\\\": 4, \\\"greatly\\\": 1, \\\"bret\\\": 1, \\\"cena\\\": 1, \\\"balor\\\": 1, \\\"pastor\\\": 3, \\\"shooting\\\": 13, \\\"protest\\\": 17, \\\"skeptical\\\": 2, \\\"official\\\": 3, \\\"charlotteprotest\\\": 7, \\\"charlotteriot\\\": 2, \\\"easily\\\": 8, \\\"forgive\\\": 5, \\\"tragedy\\\": 4, \\\"lightplato\\\": 2, \\\"peaceispossible\\\": 1, \\\"party\\\": 28, \\\"ondogubernov\\\": 1, \\\"leader\\\": 4, \\\"encouraging\\\": 2, \\\"supporter\\\": 7, \\\"deselect\\\": 1, \\\"sleep\\\": 35, \\\"deserved\\\": 3, \\\"bbfail\\\": 1, \\\"wsjnordics\\\": 2, \\\"mpn\\\": 1, \\\"demilovato\\\": 1, \\\"tesco\\\": 2, \\\"visa\\\": 4, \\\"electron\\\": 2, \\\"maine\\\": 2, \\\"coon\\\": 1, \\\"ted\\\": 3, \\\"eddy\\\": 1, \\\"address\\\": 7, \\\"opinion\\\": 11, \\\"injustice\\\": 6, \\\"delay\\\": 2, \\\"streatham\\\": 2, \\\"cmn\\\": 2, \\\"clap\\\": 2, \\\"junc\\\": 2, \\\"min\\\": 18, \\\"missed\\\": 11, \\\"freaked\\\": 5, \\\"deathand\\\": 2, \\\"mommagrendel\\\": 2, \\\"marilynmonroe\\\": 1, \\\"keepsmiling\\\": 1, \\\"join\\\": 8, \\\"cakeclubhour\\\": 2, \\\"afternoon\\\": 20, \\\"bizhour\\\": 4, \\\"rear\\\": 1, \\\"garden\\\": 2, \\\"activated\\\": 2, \\\"telford\\\": 1, \\\"enrique\\\": 2, 